/* Message text for app moved while running alert */
"%@ was moved or renamed while open." = "%@が開いている間に移動され、または名前変更されました。.";

/* No comment provided by engineer. */
"%@: %@" = "%1$@: %2$@";

/* No comment provided by engineer. */
"abc" = "abc";

/* No comment provided by engineer. */
"Admin API Key" = "Admin API Key";

/* No comment provided by engineer. */
"Algorithm" = "アルゴリズム";

/* No comment provided by engineer. */
"Are you sure you want to delete %@" = "%@を削除しますか";

/* No comment provided by engineer. */
"caption" = "題名";

/* No comment provided by engineer. */
"Choose algorithm" = "アルゴリズム選択";

/* No comment provided by engineer. */
"Client ID" = "Client ID";

/* No comment provided by engineer. */
"Client Secret" = "Client Secret";

/* No comment provided by engineer. */
"Decoding" = "デコード";

/* No comment provided by engineer. */
"Delete" = "削除";

/* No comment provided by engineer. */
"Delete Account" = "アカウント削除";

/* No comment provided by engineer. */
"Delete Post" = "投稿削除";

/* No comment provided by engineer. */
"Do you wish to delete %@?" = "%@を削除しますか？";

/* No comment provided by engineer. */
"Draft" = "下書き";

/* No comment provided by engineer. */
"Ghost" = "Ghost";

/* No comment provided by engineer. */
"Ghost (2.16+)" = "Ghost (2.16+)";

/* No comment provided by engineer. */
"HS256" = "HS256";

/* No comment provided by engineer. */
"If you are using wordpress.com as your host, you might need your email address rather than your username to log in." = "ホストがwordpress.comであれば，ユーザー名ではなく，メールアドレスをログインに使わなければならない場合がございます。";

/* No comment provided by engineer. */
"Input secret" = "Input secret";

/* Informative text for app moved while running alert */
"Moving an open application can cause unexpected behavior. Relaunch the application to continue." = "開いているアプリを移動すると予想外の動作を起こす可能性があります。アプリを再起動してください。";

/* No comment provided by engineer. */
"Password" = "パスワード";

/* Backup name if the app name cannot be deduced from the bundle */
"Publisher" = "Publisher";

/* Relaunch Button */
"Relaunch" = "再起動";

/* No comment provided by engineer. */
"RS256" = "RS256";

/* No comment provided by engineer. */
"Secret" = "Secret";

/* No comment provided by engineer. */
"secret" = "secret";

/* No comment provided by engineer. */
"Secret is base64" = "Secretはbase64である";

/* No comment provided by engineer. */
"Select an account" = "アカウント選択";

/* No comment provided by engineer. */
"Self-hosted Ghost blogs using versions earlier than 2.16.1 will need to use this option." = "Ghost 2.16.1以前のセルフホストのブログはこちらをお使いください。";

/* No comment provided by engineer. */
"Settings" = "設定";

/* No comment provided by engineer. */
"Share" = "共有";

/* No comment provided by engineer. */
"Signature" = "署名";

/* No comment provided by engineer. */
"Skip signature verification" = "署名検証をスキップする";

/* No comment provided by engineer. */
"Slug" = "スラッグ";

/* No comment provided by engineer. */
"Slug:" = "スラッグ:";

/* No comment provided by engineer. */
"Tags" = "タグ";

/* No comment provided by engineer. */
"Tags:" = "タグ:";

/* No comment provided by engineer. */
"This feature is unavailable until you unlock Publicist with a one-time in-app purchase." = "この機能はPublicistをアプリ内課金で購入してから有効になります";

/* No comment provided by engineer. */
"Title" = "タイトル";

/* No comment provided by engineer. */
"Title:" = "タイトル:";

/* No comment provided by engineer. */
"Unlock all features" = "全機能をアンロックする";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Username or Email" = "ユーザー名またはメールアドレス";

/* No comment provided by engineer. */
"Wordpress" = "Wordpress";

/* No comment provided by engineer. */
"Admin API Key" = "Admin API Key";

/* No comment provided by engineer. */
"Are you sure you want to delete %@" = "%@を削除しますか";

/* No comment provided by engineer. */
"caption" = "題名";

/* No comment provided by engineer. */
"Client ID" = "Client ID";

/* No comment provided by engineer. */
"Client Secret" = "Client Secret";

/* No comment provided by engineer. */
"Delete" = "削除";

/* No comment provided by engineer. */
"Delete Account" = "アカウント削除";

/* No comment provided by engineer. */
"Delete Post" = "投稿削除";

/* No comment provided by engineer. */
"Do you wish to delete %@?" = "%@を削除しますか";

/* No comment provided by engineer. */
"Draft" = "下書き";

/* No comment provided by engineer. */
"Ghost" = "Ghost";

/* No comment provided by engineer. */
"Ghost (2.16+)" = "Ghost (2.16+)";

/* No comment provided by engineer. */
"If you are using wordpress.com as your host, you might need your email address rather than your username to log in." = "ホストがwordpress.comであれば，ユーザー名ではなく，メールアドレスをログインに使わなければならない場合がございます。";

/* No comment provided by engineer. */
"Password" = "パスワード";

/* No comment provided by engineer. */
"Select an account" = "アカウント選択";

/* No comment provided by engineer. */
"Self-hosted Ghost blogs using versions earlier than 2.16.1 will need to use this option." = "Ghost 2.16.1以前のセルフホストのブログはこちらをお使いください。";

/* No comment provided by engineer. */
"Share" = "共有";

/* No comment provided by engineer. */
"Slug" = "スラッグ";

/* No comment provided by engineer. */
"Slug:" = "スラッグ:";

/* No comment provided by engineer. */
"Tags" = "タグ";

/* No comment provided by engineer. */
"Tags:" = "タグ:";

/* No comment provided by engineer. */
"This feature is unavailable until you unlock Publicist with a one-time in-app purchase." = "この機能はPublicistをアプリ内課金で購入してから有効になります";

/* No comment provided by engineer. */
"Title" = "タイトル";

/* No comment provided by engineer. */
"Title:" = "タイトル:";

/* No comment provided by engineer. */
"Unlock all features" = "全機能をアンロックする";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Username or Email" = "ユーザー名またはメールアドレス";

/* No comment provided by engineer. */
"Wordpress" = "Wordpress";

/* No comment provided by engineer. */
"Admin API Key" = "Admin API Key";

/* No comment provided by engineer. */
"Are you sure you want to delete %@" = "%@を削除しますか";

/* No comment provided by engineer. */
"caption" = "題名";

/* No comment provided by engineer. */
"Client ID" = "Client ID";

/* No comment provided by engineer. */
"Client Secret" = "Client Secret";

/* No comment provided by engineer. */
"Delete" = "削除";

/* No comment provided by engineer. */
"Delete Account" = "アカウント削除";

/* No comment provided by engineer. */
"Delete Post" = "投稿削除";

/* No comment provided by engineer. */
"Do you wish to delete %@?" = "%@を削除しますか?";

/* No comment provided by engineer. */
"Draft" = "下書き";

/* No comment provided by engineer. */
"Ghost" = "Ghost";

/* No comment provided by engineer. */
"Ghost (2.16+)" = "Ghost (2.16+)";

/* No comment provided by engineer. */
"If you are using wordpress.com as your host, you might need your email address rather than your username to log in." = "ホストがwordpress.comであれば，ユーザー名ではなく，メールアドレスをログインに使わなければならない場合がございます。";

/* No comment provided by engineer. */
"Password" = "パスワード";

/* No comment provided by engineer. */
"Select an account" = "アカウント選択";

/* No comment provided by engineer. */
"Self-hosted Ghost blogs using versions earlier than 2.16.1 will need to use this option." = "Ghost 2.16.1以前のセルフホストのブログはこちらをお使いください。";

/* No comment provided by engineer. */
"" = "共有";

/* No comment provided by engineer. */
"Slug" = "スラッグ";

/* No comment provided by engineer. */
"Slug:" = "スラッグ:";

/* No comment provided by engineer. */
"Tags" = "タグ";

/* No comment provided by engineer. */
"Tags:" = "タグ:";

/* No comment provided by engineer. */
"This feature is unavailable until you unlock Publicist with a one-time in-app purchase." = "この機能はPublicistをアプリ内課金で購入してから有効になります";

/* No comment provided by engineer. */
"Title" = "タイトル";

/* No comment provided by engineer. */
"Title:" = "タイトル:";

/* No comment provided by engineer. */
"Unlock all features" = "全機能をアンロックする";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Username or Email" = "ユーザー名またはメールアドレス";

/* No comment provided by engineer. */
"Wordpress" = "Wordpress";

/* No comment provided by engineer. */
"Admin API Key" = "Admin API Key";

/* No comment provided by engineer. */
"Are you sure you want to delete %@" = "%@を削除しますか";

/* No comment provided by engineer. */
"caption" = "題名";

/* No comment provided by engineer. */
"Client ID" = "Client ID";

/* No comment provided by engineer. */
"Client Secret" = "Client Secret";

/* No comment provided by engineer. */
"Delete" = "削除";

/* No comment provided by engineer. */
"Delete Account" = "アカウント削除";

/* No comment provided by engineer. */
"Delete Post" = "投稿削除";

/* No comment provided by engineer. */
"Do you wish to delete %@?" = "%@を削除しますか";

/* No comment provided by engineer. */
"Draft" = "下書き";

/* No comment provided by engineer. */
"Ghost" = "Ghost";

/* No comment provided by engineer. */
"Ghost (2.16+)" = "Ghost (2.16+)";

/* No comment provided by engineer. */
"If you are using wordpress.com as your host, you might need your email address rather than your username to log in." = "ホストがwordpress.comであれば，ユーザー名ではなく，メールアドレスをログインに使わなければならない場合がございます。";

/* No comment provided by engineer. */
"Password" = "パスワード";

/* No comment provided by engineer. */
"Publish" = "投稿";

/* No comment provided by engineer. */
"Restore Purchase" = "購入の復元";

/* No comment provided by engineer. */
"Select an account" = "アカウント選択";

/* No comment provided by engineer. */
"Self-hosted Ghost blogs using versions earlier than 2.16.1 will need to use this option." = "Ghost 2.16.1以前のセルフホストのブログはこちらをお使いください。";

/* No comment provided by engineer. */
"Share" = "共有";

/* No comment provided by engineer. */
"Slug" = "スラッグ";

/* No comment provided by engineer. */
"Slug:" = "スラッグ:";

/* No comment provided by engineer. */
"Tags" = "タグ";

/* No comment provided by engineer. */
"Tags:" = "タグ:";

/* No comment provided by engineer. */
"This feature is unavailable until you unlock Publicist with a one-time in-app purchase." = "この機能はPublicistをアプリ内課金で購入してから有効になります";

/* No comment provided by engineer. */
"Title" = "タイトル";

/* No comment provided by engineer. */
"Title:" = "タイトル:";

/* No comment provided by engineer. */
"Unlock all features" = "全機能をアンロックする";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Username or Email" = "ユーザー名またはメールアドレス";

/* No comment provided by engineer. */
"View Article" = "投稿を表示";

/* No comment provided by engineer. */
"Wordpress" = "Wordpress";

